export default [
  {
    label: '消防设施操作员',
    value: '消防设施操作员'
  },
  {
    label: '焊工',
    value: '焊工'
  },
  {
    label: '家畜繁殖员',
    value: '家畜繁殖员'
  },
  {
    label: '健身和娱乐场所服务人员',
    value: '健身和娱乐场所服务人员'
  },
  {
    label: '游泳救生员',
    value: '游泳救生员'
  },
  {
    label: '社会体育指导员（游泳、滑雪、潜水、攀岩）',
    value: '社会体育指导员（游泳、滑雪、潜水、攀岩）'
  },
  {
    label: '轨道交通运输服务人员',
    value: '轨道交通运输服务人员'
  },
  {
    label: '轨道列车司机',
    value: '轨道列车司机'
  },
  {
    label: '机械设备修理人员',
    value: '机械设备修理人员'
  },
  {
    label: '设备点检员',
    value: '设备点检员'
  },
  {
    label: '电工',
    value: '电工'
  },
  {
    label: '锅炉设备检修工',
    value: '锅炉设备检修工'
  },
  {
    label: '变电设备检修工',
    value: '变电设备检修工'
  },
  {
    label: '工程机械维修工',
    value: '工程机械维修工'
  },
  {
    label: '通用工程机械操作人员',
    value: '通用工程机械操作人员'
  },
  {
    label: '起重装卸机械操作工',
    value: '起重装卸机械操作工'
  },
  {
    label: '建筑安装施工人员',
    value: '建筑安装施工人员'
  },
  {
    label: '电梯安装维修工',
    value: '电梯安装维修工'
  },
  {
    label: '制冷空调系统安装维修工',
    value: '制冷空调系统安装维修工'
  },
  {
    label: '土木工程建筑施工人员',
    value: '土木工程建筑施工人员'
  },
  {
    label: '筑路工',
    value: '筑路工'
  },
  {
    label: '桥隧工',
    value: '桥隧工'
  },
  {
    label: '防水工',
    value: '防水工'
  },
  {
    label: '电力电缆安装运维工',
    value: '电力电缆安装运维工'
  },
  {
    label: '房屋建筑施工人员',
    value: '房屋建筑施工人员'
  },
  {
    label: '砌筑工、混凝土工、钢筋工、架子工',
    value: '砌筑工、混凝土工、钢筋工、架子工'
  },
  {
    label: '水生产、输排和水处理人员',
    value: '水生产、输排和水处理人员'
  },
  {
    label: '水生产处理工',
    value: '水生产处理工'
  },
  {
    label: '工业废水处理工',
    value: '工业废水处理工'
  },
  {
    label: '气体生产、处理和输送人员',
    value: '气体生产、处理和输送人员'
  },
  {
    label: '工业气体生产工',
    value: '工业气体生产工'
  },
  {
    label: '工业废气治理工',
    value: '工业废气治理工'
  },
  {
    label: '压缩机操作工',
    value: '压缩机操作工'
  },
  {
    label: '电力、热力生产和供应人员',
    value: '电力、热力生产和供应人员'
  },
  {
    label: '锅炉运行值班员、发电集控值班员、变配电运行值班员',
    value: '锅炉运行值班员、发电集控值班员、变配电运行值班员'
  },
  {
    label: '燃气轮机值班员',
    value: '燃气轮机值班员'
  },
  {
    label: '锅炉操作工',
    value: '锅炉操作工'
  },
  {
    label: '仪器仪表装配员',
    value: '仪器仪表装配员'
  },
  {
    label: '钟表及计时仪器制造工',
    value: '钟表及计时仪器制造工'
  },
  {
    label: '电子设备装配调试人员',
    value: '电子设备装配调试人员'
  },
  {
    label: '广电和通信设备电子装接工、广电和通信设备调试工',
    value: '广电和通信设备电子装接工、广电和通信设备调试工'
  },
  {
    label: '计算机制造人员',
    value: '计算机制造人员'
  },
  {
    label: '计算机及外部设备装配调试员',
    value: '计算机及外部设备装配调试员'
  },
  {
    label: '电子器件制造人员',
    value: '电子器件制造人员'
  },
  {
    label: '液晶显示器件制造工',
    value: '液晶显示器件制造工'
  },
  {
    label: '半导体芯片制造工、半导体分立器件和集成电路装调工',
    value: '半导体芯片制造工、半导体分立器件和集成电路装调工'
  },
  {
    label: '电子元件制造人员',
    value: '电子元件制造人员'
  },
  {
    label: '电子产品制版工、印制电路制作工',
    value: '电子产品制版工、印制电路制作工'
  },
  {
    label: '电线电缆、光纤光缆及电工器材制造人员',
    value: '电线电缆、光纤光缆及电工器材制造人员'
  },
  {
    label: '电线电缆制造工',
    value: '电线电缆制造工'
  },
  {
    label: '输配电及控制设备制造人员',
    value: '输配电及控制设备制造人员'
  },
  {
    label: '变压器互感器制造工',
    value: '变压器互感器制造工'
  },
  {
    label: '高低压电器及成套设备装配工',
    value: '高低压电器及成套设备装配工'
  },
  {
    label: '汽车整车制造人员',
    value: '汽车整车制造人员'
  },
  {
    label: '汽车装调工',
    value: '汽车装调工'
  },
  {
    label: '医疗器械制品和康复辅具生产人员',
    value: '医疗器械制品和康复辅具生产人员'
  },
  {
    label: '矫形器装配工、假肢装配工',
    value: '矫形器装配工、假肢装配工'
  },
  {
    label: '金属加工机械制造人员',
    value: '金属加工机械制造人员'
  },
  {
    label: '机床装调维修工',
    value: '机床装调维修工'
  },
  {
    label: '工装工具制造加工人员',
    value: '工装工具制造加工人员'
  },
  {
    label: '模具工',
    value: '模具工'
  },
  {
    label: '机械热加工人员',
    value: '机械热加工人员'
  },
  {
    label: '铸造工、锻造工、金属热处理工',
    value: '铸造工、锻造工、金属热处理工'
  },
  {
    label: '机械冷加工人员',
    value: '机械冷加工人员'
  },
  {
    label: '车工、铣工',
    value: '车工、铣工'
  },
  {
    label: '钳工、魔宫、冲压工',
    value: '钳工、魔宫、冲压工'
  },
  {
    label: '电切削工',
    value: '电切削工'
  },
  {
    label: '硬质合金生产人员',
    value: '硬质合金生产人员'
  },
  {
    label: '硬质合金成型工、硬质合金烧结工、硬质合金精加工工',
    value: '硬质合金成型工、硬质合金烧结工、硬质合金精加工工'
  },
  {
    label: '金属轧制人员',
    value: '金属轧制人员'
  },
  {
    label: '轧制原料工、金属轧制工、金属材热处理工、金属材精整工',
    value: '轧制原料工、金属轧制工、金属材热处理工、金属材精整工'
  },
  {
    label: '金属挤压工、铸轧工',
    value: '金属挤压工、铸轧工'
  },
  {
    label: '轻有色金属冶炼人员',
    value: '轻有色金属冶炼人员'
  },
  {
    label: '氧化铝制取工、铝电解工',
    value: '氧化铝制取工、铝电解工'
  },
  {
    label: '重有色金属冶炼人员',
    value: '重有色金属冶炼人员'
  },
  {
    label: '重冶火法冶炼工、电解精炼工',
    value: '重冶火法冶炼工、电解精炼工'
  },
  {
    label: '重冶湿法冶炼工',
    value: '重冶湿法冶炼工'
  },
  {
    label: '炼钢人员',
    value: '炼钢人员'
  },
  {
    label: '炼钢原料工、炼钢工',
    value: '炼钢原料工、炼钢工'
  },
  {
    label: '炼钢人员',
    value: '炼钢人员'
  },
  {
    label: '高炉原料工、高炉炼铁工、高炉运转工',
    value: '高炉原料工、高炉炼铁工、高炉运转工'
  },
  {
    label: '矿物采选人员',
    value: '矿物采选人员'
  },
  {
    label: '井下支护工',
    value: '井下支护工'
  },
  {
    label: '矿山救护工',
    value: '矿山救护工'
  },
  {
    label: '陶瓷制品制造人员',
    value: '陶瓷制品制造人员'
  },
  {
    label: '陶瓷原料准备工作、陶瓷烧成工、陶瓷装饰工',
    value: '陶瓷原料准备工作、陶瓷烧成工、陶瓷装饰工'
  },
  {
    label: '玻璃纤维及玻璃纤维增强塑料制品制造人员',
    value: '玻璃纤维及玻璃纤维增强塑料制品制造人员'
  },
  {
    label: '玻璃纤维及制造工',
    value: '玻璃纤维及制造工'
  },
  {
    label: '玻璃钢制品工',
    value: '玻璃钢制品工'
  },
  {
    label: '水泥、石灰、石膏及其制品制造人员',
    value: '水泥、石灰、石膏及其制品制造人员'
  },
  {
    label: '水泥生产工、石膏制品生产工',
    value: '水泥生产工、石膏制品生产工'
  },
  {
    label: '水泥混凝土制品工',
    value: '水泥混凝土制品工'
  },
  {
    label: '药物制剂人员',
    value: '药物制剂人员'
  },
  {
    label: '药物制剂工',
    value: '药物制剂工'
  },
  {
    label: '中药饮片加工人员',
    value: '中药饮片加工人员'
  },
  {
    label: '中药炮制工',
    value: '中药炮制工'
  },
  {
    label: '涂料、油墨、颜料及类似产品制造人员',
    value: '涂料、油墨、颜料及类似产品制造人员'
  },
  {
    label: '涂料生产工、燃料生产工',
    value: '涂料生产工、燃料生产工'
  },
  {
    label: '农药生产人员',
    value: '农药生产人员'
  },
  {
    label: '农药生产工',
    value: '农药生产工'
  },
  {
    label: '化学肥料生产人员',
    value: '化学肥料生产人员'
  },
  {
    label: '合成氨生产工、尿素生产工',
    value: '合成氨生产工、尿素生产工'
  },
  {
    label: '基础化学原料制造人员',
    value: '基础化学原料制造人员'
  },
  {
    label: '硫酸生产工、硝酸生产工、纯碱生产工',
    value: '硫酸生产工、硝酸生产工、纯碱生产工'
  },
  {
    label: '烧碱生产工、无机化学反应生产工',
    value: '烧碱生产工、无机化学反应生产工'
  },
  {
    label: '有机合成工',
    value: '有机合成工'
  },
  {
    label: '化工产品生产通用工艺人员',
    value: '化工产品生产通用工艺人员'
  },
  {
    label: '化工总控工',
    value: '化工总控工'
  },
  {
    label: '防腐蚀工',
    value: '防腐蚀工'
  },
  {
    label: '制冷工',
    value: '制冷工'
  },
  {
    label: '炼焦人员',
    value: '炼焦人员'
  },
  {
    label: '炼焦煤制备工',
    value: '炼焦煤制备工'
  },
  {
    label: '炼焦工',
    value: '炼焦工'
  },
  {
    label: '工艺美术品制作人员',
    value: '工艺美术品制作人员'
  },
  {
    label: '景泰蓝制作工',
    value: '景泰蓝制作工'
  },
  {
    label: '木制品制造人员',
    value: '木制品制造人员'
  },
  {
    label: '手工木工',
    value: '手工木工'
  },
  {
    label: '纺织品和服装剪裁缝纫人员',
    value: '纺织品和服装剪裁缝纫人员'
  },
  {
    label: '服装制版师',
    value: '服装制版师'
  },
  {
    label: '印染人员',
    value: '印染人员'
  },
  {
    label: '印染前处理工、印花工、印染后整理工、印染染化料配置工',
    value: '印染前处理工、印花工、印染后整理工、印染染化料配置工'
  },
  {
    label: '纺织染色工',
    value: '纺织染色工'
  },
  {
    label: '织造人员',
    value: '织造人员'
  },
  {
    label: '整经工、织布工',
    value: '整经工、织布工'
  },
  {
    label: '纺纱人员',
    value: '纺纱人员'
  },
  {
    label: '纺纱工',
    value: '纺纱工'
  },
  {
    label: '缫丝工',
    value: '缫丝工'
  },
  {
    label: '纤维预处理人员',
    value: '纤维预处理人员'
  },
  {
    label: '纺织纤维梳理工、并条工',
    value: '纺织纤维梳理工、并条工'
  },
  {
    label: '酒、饮料及精制茶制造人员',
    value: '酒、饮料及精制茶制造人员'
  },
  {
    label: '酿酒师、品酒师',
    value: '酿酒师、品酒师'
  },
  {
    label: '酒精酿造工、白酒酿造工、啤酒酿造工、黄酒酿造工、果露酿造工',
    value: '酒精酿造工、白酒酿造工、啤酒酿造工、黄酒酿造工、果露酿造工'
  },
  {
    label: '评茶员',
    value: '评茶员'
  },
  {
    label: '乳制品加工人员',
    value: '乳制品加工人员'
  },
  {
    label: '乳品评鉴市',
    value: '乳品评鉴市'
  },
  {
    label: '粮油加工人员',
    value: '粮油加工人员'
  },
  {
    label: '制米工、制粉工、制油工',
    value: '制米工、制粉工、制油工'
  },
  {
    label: '动植物疫病防治人员',
    value: '动植物疫病防治人员'
  },
  {
    label: '农作物植保员',
    value: '农作物植保员'
  },
  {
    label: '动物疫病防治员、动物检疫检验员',
    value: '动物疫病防治员、动物检疫检验员'
  },
  {
    label: '水生物病害防治员',
    value: '水生物病害防治员'
  },
  {
    label: '林业有害生物防治员',
    value: '林业有害生物防治员'
  },
  {
    label: '农业生产服务人员',
    value: '农业生产服务人员'
  },
  {
    label: '农机修理工',
    value: '农机修理工'
  },
  {
    label: '沼气工',
    value: '沼气工'
  },
  {
    label: '农业技术员',
    value: '农业技术员'
  },
  {
    label: '康复矫正服务人员',
    value: '康复矫正服务人员'
  },
  {
    label: '助听器验配师',
    value: '助听器验配师'
  },
  {
    label: '口腔修复体制作工',
    value: '口腔修复体制作工'
  },
  {
    label: '眼镜验光员、眼镜定配工',
    value: '眼镜验光员、眼镜定配工'
  },
  {
    label: '健康咨询服务人员',
    value: '健康咨询服务人员'
  },
  {
    label: '健康管理师',
    value: '健康管理师'
  },
  {
    label: '生殖健康咨询师',
    value: '生殖健康咨询师'
  },
  {
    label: '计算机和办公设备维修人员',
    value: '计算机和办公设备维修人员'
  },
  {
    label: '信息通信网络终端维修员',
    value: '信息通信网络终端维修员'
  },
  {
    label: '汽车摩托车修理技术服务人员',
    value: '汽车摩托车修理技术服务人员'
  },
  {
    label: '汽车维修工',
    value: '汽车维修工'
  },
  {
    label: '保健服务人员',
    value: '保健服务人员'
  },
  {
    label: '保健调理师',
    value: '保健调理师'
  },
  {
    label: '美容美发服务人员',
    value: '美容美发服务人员'
  },
  {
    label: '美容师',
    value: '美容师'
  },
  {
    label: '美发师',
    value: '美发师'
  },
  {
    label: '生活照料服务人员',
    value: '生活照料服务人员'
  },
  {
    label: '孤残儿童护理员',
    value: '孤残儿童护理员'
  },
  {
    label: '育婴员',
    value: '育婴员'
  },
  {
    label: '保育员',
    value: '保育员'
  },
  {
    label: '有害生物防制员',
    value: '有害生物防制员'
  },
  {
    label: '环境治理服务人员',
    value: '环境治理服务人员'
  },
  {
    label: '工业固体废物处理处置工',
    value: '工业固体废物处理处置工'
  },
  {
    label: '水文服务人员',
    value: '水文服务人员'
  },
  {
    label: '水文勘测工',
    value: '水文勘测工'
  },
  {
    label: '水利设施管养人员',
    value: '水利设施管养人员'
  },
  {
    label: '河道修防工、水工闸门运行工',
    value: '河道修防工、水工闸门运行工'
  },
  {
    label: '水工检测工',
    value: '水工检测工'
  },
  {
    label: '地质勘查人员',
    value: '地质勘查人员'
  },
  {
    label: '地勘钻探工',
    value: '地勘钻探工'
  },
  {
    label: '地质调查员',
    value: '地质调查员'
  },
  {
    label: '地勘掘进工、地质实验员、物探工',
    value: '地勘掘进工、地质实验员、物探工'
  },
  {
    label: '检验、检测和计量服务人员',
    value: '检验、检测和计量服务人员'
  },
  {
    label: '农产品食品检验员',
    value: '农产品食品检验员'
  },
  {
    label: '纤维检验员',
    value: '纤维检验员'
  },
  {
    label: '贵金属首饰与宝玉石检测员',
    value: '贵金属首饰与宝玉石检测员'
  },
  {
    label: '机动车检测工',
    value: '机动车检测工'
  },
  {
    label: '测绘服务人员',
    value: '测绘服务人员'
  },
  {
    label: '大地测量员、摄影测量员、地图绘制员',
    value: '大地测量员、摄影测量员、地图绘制员'
  },
  {
    label: '不动产测绘员',
    value: '不动产测绘员'
  },
  {
    label: '工程测量员',
    value: '工程测量员'
  },
  {
    label: '安全保护服务人员',
    value: '安全保护服务人员'
  },
  {
    label: '保安员',
    value: '保安员'
  },
  {
    label: '安检员',
    value: '安检员'
  },
  {
    label: '智能楼宇管理员',
    value: '智能楼宇管理员'
  },
  {
    label: '安全评价师',
    value: '安全评价师'
  },
  {
    label: '人力资源服务人员',
    value: '人力资源服务人员'
  },
  {
    label: '劳动关系协调员',
    value: '劳动关系协调员'
  },
  {
    label: '企业人力资源管理师',
    value: '企业人力资源管理师'
  },
  {
    label: '物业管理服务人员',
    value: '物业管理服务人员'
  },
  {
    label: '中央空调系统运行操作员',
    value: '中央空调系统运行操作员'
  },
  {
    label: '信息通信网络运行管理人员',
    value: '信息通信网络运行管理人员'
  },
  {
    label: '信息通信网络运行管理员',
    value: '信息通信网络运行管理员'
  },
  {
    label: '广播电视传输服务人员',
    value: '广播电视传输服务人员'
  },
  {
    label: '广播电视天线工',
    value: '广播电视天线工'
  },
  {
    label: '有线广播电视机线员',
    value: '有线广播电视机线员'
  },
  {
    label: '信息通信网络维护人员',
    value: '信息通信网络维护人员'
  },
  {
    label: '信息通信网络机务员',
    value: '信息通信网络机务员'
  },
  {
    label: '信息通信网络线务员',
    value: '信息通信网络线务员'
  },
  {
    label: '餐饮服务人员',
    value: '餐饮服务人员'
  },
  {
    label: '中式烹调师',
    value: '中式烹调师'
  },
  {
    label: '中式面点师、西式烹调师、西式面点师',
    value: '中式面点师、西式烹调师、西式面点师'
  },
  {
    label: '茶艺师',
    value: '茶艺师'
  },
  {
    label: '仓储人员',
    value: '仓储人员'
  },
  {
    label: '（粮油）仓储管理员',
    value: '（粮油）仓储管理员'
  },
  {
    label: '航空运输服务人员',
    value: '航空运输服务人员'
  },
  {
    label: '民航乘务员',
    value: '民航乘务员'
  },
  {
    label: '机场运行指挥员',
    value: '机场运行指挥员'
  },
  {
    label: '道路运输服务人员',
    value: '道路运输服务人员'
  },
  {
    label: '机动车驾驶教练员',
    value: '机动车驾驶教练员'
  },
  {
    label: '消防和应急救援人员',
    value: '消防和应急救援人员'
  },
  {
    label: '消防员',
    value: '消防员'
  },
  {
    label: '森林消防员',
    value: '森林消防员'
  },
  {
    label: '应急救援员',
    value: '应急救援员'
  },
  {
    label: '其他',
    value: '其他'
  }
];
